{
  "0": "<PAD>",
  "1": "<SOS>",
  "2": "<EOS>",
  "3": "<UNK>",
  "4": "(",
  "5": "V",
  "6": ")",
  "7": "{",
  "8": "}",
  "9": "\\tilde",
  "10": "_",
  "11": "f",
  "12": "g",
  "13": ",",
  "14": "1",
  "15": "3",
  "16": "^",
  "17": "4",
  "18": "\\frac",
  "19": "z",
  "20": "-",
  "21": "&",
  "22": "0",
  "23": "m",
  "24": "a",
  "25": "t",
  "26": "r",
  "27": "i",
  "28": "x",
  "29": "6",
  "30": "9",
  "31": "7",
  "32": "8",
  "33": "\\begin",
  "34": "n",
  "35": "\\\\",
  "36": "\\end",
  "37": "5",
  "38": "2",
  "39": "=",
  "40": "d",
  "41": "u",
  "42": "v",
  "43": "\\beta",
  "44": "s",
  "45": "q",
  "46": "+",
  "47": "c",
  "48": "l",
  "49": "y",
  "50": "o",
  "51": "b",
  "52": "E",
  "53": "\\sqrt",
  "54": "\\partial",
  "55": "A",
  "56": "\\overline",
  "57": "B",
  "58": "L",
  "59": "e",
  "60": "\\int",
  "61": "[",
  "62": "]",
  "63": "\\mu",
  "64": "|",
  "65": "P",
  "66": "/",
  "67": "S",
  "68": "\\dot",
  "69": "p",
  "70": "\\alpha",
  "71": "R",
  "72": "F",
  "73": "\\pi",
  "74": "T",
  "75": "\\cdot",
  "76": "G",
  "77": "\\sum",
  "78": "X",
  "79": "k",
  "80": "!",
  "81": "U",
  "82": "D",
  "83": "\\rightarrow",
  "84": "\\hat",
  "85": "Q",
  "86": "\\prime",
  "87": "N",
  "88": "O",
  "89": "\\infty",
  "90": "\\eta",
  "91": "\\lambda",
  "92": ".",
  "93": "\\epsilon",
  "94": "w",
  "95": "M",
  "96": "\\sigma",
  "97": "\\nu",
  "98": "W",
  "99": "I",
  "100": "C",
  "101": "J",
  "102": "\\vec",
  "103": "\\times",
  "104": "H",
  "105": "\\Gamma",
  "106": "\\Delta",
  "107": "K",
  "108": "\\phi",
  "109": "\\psi",
  "110": "Y",
  "111": "Z",
  "112": "h",
  "113": "\\rho",
  "114": "\\otimes",
  "115": "j",
  "116": "\\prod",
  "117": "\\ge",
  "118": "\\rangle",
  "119": "\\in",
  "120": "\\{",
  "121": "\\}",
  "122": "*",
  "123": "\\omega",
  "124": "\\underline",
  "125": ":",
  "126": "\\Phi",
  "127": "\\theta",
  "128": "\\gamma",
  "129": "\\langle",
  "130": "\\delta",
  "131": "\\mathbb",
  "132": "\\nabla",
  "133": "\\notin",
  "134": ">",
  "135": "\\zeta",
  "136": "<",
  "137": "\\le",
  "138": "\\varphi",
  "139": "\\approx",
  "140": "\\subseteq",
  "141": "\\emptyset",
  "142": "\\div",
  "143": "\\Omega",
  "144": "\\tau",
  "145": "\\mapsto",
  "146": "\\dagger",
  "147": "\\pm",
  "148": "\\hbar",
  "149": "\\chi",
  "150": "\\neg",
  "151": "\\forall",
  "152": "\\upsilon",
  "153": "\\circ",
  "154": "\\vartheta",
  "155": "\\Rightarrow",
  "156": "\\Psi",
  "157": "\\Sigma",
  "158": "\\vdash",
  "159": "\\equiv",
  "160": "\\Theta",
  "161": "\\xi",
  "162": "\\varpi",
  "163": "\\backslash",
  "164": "\\sim",
  "165": "\\simeq",
  "166": "\\kappa",
  "167": "\\bigcup",
  "168": "\\Lambda",
  "169": "\\cap",
  "170": "\\ne",
  "171": "\\lfloor",
  "172": "\\rfloor",
  "173": "\\perp",
  "174": "\\wedge",
  "175": "\\vee",
  "176": "\\subset",
  "177": "\\cup",
  "178": "\\bigcap",
  "179": "\\Pi",
  "180": ";",
  "181": "\\propto",
  "182": "\\lceil",
  "183": "\\rceil",
  "184": "\\Xi",
  "185": "\\iota",
  "186": "\\odot",
  "187": "\\ll",
  "188": "?",
  "189": "\\#",
  "190": "\\oplus",
  "191": "\\leftarrow",
  "192": "\\aleph",
  "193": "\\|",
  "194": "\\longrightarrow",
  "195": "\\vdots",
  "196": "\\iff",
  "197": "\\_",
  "198": "\\varsigma",
  "199": "\\hookrightarrow",
  "200": "\\Leftrightarrow",
  "201": "\\%",
  "202": "\\exists",
  "203": "\\cong",
  "204": "\\Upsilon",
  "205": "\\gg",
  "206": "\\ominus",
  "207": "\\iint",
  "208": "\\models",
  "209": "\\not",
  "210": "\\ni",
  "211": "\\bigoplus",
  "212": "\\mp",
  "213": "\\oint",
  "214": "\\triangle",
  "215": "\\top",
  "216": "\\bullet",
  "217": "\\supset",
  "218": "\\angle",
  "219": "\\subsetneq",
  "220": "\\bigwedge",
  "221": "\\triangleq",
  "222": "\\leftrightarrow",
  "223": "\\&",
  "224": "\\supseteq",
  "225": "\\rightleftharpoons",
  "226": "\\bigvee",
  "227": "\\Vdash",
  "228": "\\bigcirc",
  "229": "\\triangleleft"
}