{
  "0": "<PAD>",
  "1": "<SOS>",
  "2": "<EOS>",
  "3": "<UNK>",
  "4": "(",
  "5": "V",
  "6": ")",
  "7": "{",
  "8": "}",
  "9": "\\tilde",
  "10": "_",
  "11": "f",
  "12": "g",
  "13": ",",
  "14": "1",
  "15": "3",
  "16": "^",
  "17": "4",
  "18": "\\frac",
  "19": "z",
  "20": "-",
  "21": "&",
  "22": "0",
  "23": "6",
  "24": "9",
  "25": "7",
  "26": "8",
  "27": "\\begin{matrix}",
  "28": "n",
  "29": "\\\\",
  "30": "\\end{matrix}",
  "31": "5",
  "32": "2",
  "33": "=",
  "34": "d",
  "35": "i",
  "36": "u",
  "37": "v",
  "38": "\\beta",
  "39": "s",
  "40": "q",
  "41": "+",
  "42": "c",
  "43": "l",
  "44": "y",
  "45": "o",
  "46": "b",
  "47": "x",
  "48": "E",
  "49": "m",
  "50": "\\sqrt",
  "51": "\\partial",
  "52": "A",
  "53": "\\overline",
  "54": "B",
  "55": "L",
  "56": "e",
  "57": "\\int",
  "58": "[",
  "59": "]",
  "60": "\\mu",
  "61": "|",
  "62": "P",
  "63": "/",
  "64": "a",
  "65": "S",
  "66": "\\dot",
  "67": "p",
  "68": "\\alpha",
  "69": "R",
  "70": "F",
  "71": "\\pi",
  "72": "t",
  "73": "T",
  "74": "\\cdot",
  "75": "G",
  "76": "\\sum",
  "77": "X",
  "78": "k",
  "79": "!",
  "80": "U",
  "81": "D",
  "82": "\\rightarrow",
  "83": "\\hat",
  "84": "Q",
  "85": "\\prime",
  "86": "N",
  "87": "O",
  "88": "\\infty",
  "89": "\\eta",
  "90": "\\lambda",
  "91": ".",
  "92": "\\epsilon",
  "93": "w",
  "94": "M",
  "95": "\\sigma",
  "96": "\\nu",
  "97": "W",
  "98": "I",
  "99": "C",
  "100": "J",
  "101": "\\vec",
  "102": "r",
  "103": "\\times",
  "104": "H",
  "105": "\\Gamma",
  "106": "\\Delta",
  "107": "K",
  "108": "\\phi",
  "109": "\\psi",
  "110": "Y",
  "111": "Z",
  "112": "h",
  "113": "\\rho",
  "114": "\\otimes",
  "115": "j",
  "116": "\\prod",
  "117": "\\ge",
  "118": "\\rangle",
  "119": "\\in",
  "120": "\\{",
  "121": "\\}",
  "122": "*",
  "123": "\\omega",
  "124": "\\underline",
  "125": ":",
  "126": "\\Phi",
  "127": "\\theta",
  "128": "\\gamma",
  "129": "\\langle",
  "130": "\\delta",
  "131": "\\nabla",
  "132": "\\notin",
  "133": ">",
  "134": "\\zeta",
  "135": "<",
  "136": "\\le",
  "137": "\\varphi",
  "138": "\\approx",
  "139": "\\subseteq",
  "140": "\\emptyset",
  "141": "\\div",
  "142": "\\Omega",
  "143": "\\tau",
  "144": "\\mapsto",
  "145": "\\dagger",
  "146": "\\pm",
  "147": "\\hbar",
  "148": "\\chi",
  "149": "\\neg",
  "150": "\\forall",
  "151": "\\upsilon",
  "152": "\\circ",
  "153": "\\vartheta",
  "154": "\\Rightarrow",
  "155": "\\Psi",
  "156": "\\Sigma",
  "157": "\\vdash",
  "158": "\\equiv",
  "159": "\\Theta",
  "160": "\\xi",
  "161": "\\varpi",
  "162": "\\backslash",
  "163": "\\sim",
  "164": "\\simeq",
  "165": "\\kappa",
  "166": "\\bigcup",
  "167": "\\Lambda",
  "168": "\\mathbb{R}",
  "169": "\\mathbb{D}",
  "170": "\\mathbb{Q}",
  "171": "\\cap",
  "172": "\\ne",
  "173": "\\lfloor",
  "174": "\\rfloor",
  "175": "\\perp",
  "176": "\\mathbb{F}",
  "177": "\\mathbb{N}",
  "178": "\\wedge",
  "179": "\\vee",
  "180": "\\subset",
  "181": "\\cup",
  "182": "\\bigcap",
  "183": "\\Pi",
  "184": ";",
  "185": "\\propto",
  "186": "\\lceil",
  "187": "\\rceil",
  "188": "\\Xi",
  "189": "\\mathbb{Z}",
  "190": "\\iota",
  "191": "\\odot",
  "192": "\\ll",
  "193": "?",
  "194": "\\#",
  "195": "\\oplus",
  "196": "\\leftarrow",
  "197": "\\aleph",
  "198": "\\mathbb{I}",
  "199": "\\|",
  "200": "\\mathbb{U}",
  "201": "\\longrightarrow",
  "202": "\\vdots",
  "203": "\\iff",
  "204": "\\_",
  "205": "\\varsigma",
  "206": "\\hookrightarrow",
  "207": "\\Leftrightarrow",
  "208": "\\mathbb{S}",
  "209": "\\%",
  "210": "\\exists",
  "211": "\\mathbb{C}",
  "212": "\\cong",
  "213": "\\Upsilon",
  "214": "\\gg",
  "215": "\\ominus",
  "216": "\\mathbb{W}",
  "217": "\\iint",
  "218": "\\models",
  "219": "\\mathbb{E}",
  "220": "\\not",
  "221": "\\ni",
  "222": "\\bigoplus",
  "223": "\\mathbb{T}",
  "224": "\\mp",
  "225": "\\mathbb{P}",
  "226": "\\oint",
  "227": "\\mathbb{G}",
  "228": "\\mathbb{J}",
  "229": "\\mathbb{B}",
  "230": "\\triangle",
  "231": "\\top",
  "232": "\\bullet",
  "233": "\\mathbb{A}",
  "234": "\\mathbb{K}",
  "235": "\\mathbb{V}",
  "236": "\\mathbb{H}",
  "237": "\\supset",
  "238": "\\mathbb{L}",
  "239": "\\angle",
  "240": "\\mathbb{X}",
  "241": "\\subsetneq",
  "242": "\\mathbb{M}",
  "243": "\\mathbb{O}",
  "244": "\\bigwedge",
  "245": "\\triangleq",
  "246": "\\leftrightarrow",
  "247": "\\mathbb",
  "248": "\\&",
  "249": "\\supseteq",
  "250": "\\mathbb{Y}",
  "251": "\\rightleftharpoons",
  "252": "\\bigvee",
  "253": "\\Vdash",
  "254": "\\bigcirc",
  "255": "\\triangleleft"
}